
-- --------------------------------------------------------

--
-- Table structure for table `bin_general_goods_common`
--

CREATE TABLE `bin_general_goods_common` (
  `NameId` int(6) NOT NULL DEFAULT 0,
  `NameId_kr` varchar(100) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=euckr COLLATE=euckr_korean_ci;

--
-- Dumping data for table `bin_general_goods_common`
--

INSERT INTO `bin_general_goods_common` (`NameId`, `NameId_kr`) VALUES
(16, '불투명 물약'),
(17, '속도향상 물약'),
(19, '흑단 막대'),
(22, '확인 주문서'),
(23, '순간이동 주문서'),
(28, '부활 주문서'),
(86, '엘븐 와퍼'),
(126, '해독제'),
(162, '귀환 주문서'),
(166, '마력의 돌'),
(296, '용기의 물약'),
(297, '지혜의 물약'),
(299, '변신 주문서'),
(348, '숫돌'),
(372, '허브'),
(417, '에바의 축복'),
(492, '마나 회복 물약'),
(569, '정령옥'),
(806, '혈맹 귀환 주문서'),
(837, '흑요석'),
(882, '헤비 스팅'),
(1337, '기사단의 순간이동 주문서'),
(1338, '기사단의 귀환 주문서'),
(1339, '기사단의 확인 주문서'),
(1341, '기사단의 변신 주문서'),
(1343, '기사단의 속도향상 물약'),
(1906, '용해제'),
(3605, '각인의 뼈조각'),
(3606, '속성석'),
(3674, '유그드라 열매'),
(4169, '드래곤의 진주'),
(4407, '기사단의 화살'),
(12502, '상아탑 마법의 정수'),
(13893, '기사단의 허브'),
(13894, '기사단의 지혜의 물약'),
(13911, '기사단의 해독제'),
(13912, '기사단의 마나 회복 물약'),
(13913, '기사단의 숫돌'),
(13914, '기사단의 랜턴'),
(13917, '기사단의 용기의 물약'),
(13918, '기사단의 엘븐 와퍼'),
(13919, '기사단의 유그드라 열매'),
(13958, '기사단의 마력의 돌'),
(13959, '기사단의 정령옥'),
(13960, '기사단의 흑요석'),
(13961, '기사단의 각인의 뼈조각'),
(13962, '기사단의 속성석'),
(14825, '드래곤의 토파즈'),
(16732, '기사단의 한우 스테이크'),
(16733, '기사단의 연어 찜'),
(16734, '기사단의 칠면조 구이'),
(16735, '기사단의 닭고기 스프'),
(17836, '사냥꾼의 화살'),
(17837, '사냥꾼의 은 화살'),
(17838, '대정령의 전투 화살'),
(26535, '기사단의 농축 체력 회복제'),
(26538, '기사단의 농축 강력 체력 회복제'),
(28889, '아덴의 완력 주문서'),
(28890, '아덴의 민첩 주문서'),
(28891, '아덴의 지식 주문서'),
(31839, '아덴의 농축 체력 회복제'),
(31840, '아덴의 농축 강력 체력 회복제'),
(31841, '아덴의 신속 체력 회복제'),
(31842, '아덴의 신속 강력 체력 회복제'),
(31843, '아덴의 강력 체력 회복제'),
(31846, '아덴의 특제 스테이크(완력)'),
(31847, '아덴의 특제 카나페(민첩)'),
(31848, '아덴의 특제 샐러드(지식)'),
(31849, '아덴의 토마토 스프');
